{ "volunteers": [{
  "name": "Rowan Turner",
  "quote": "I'm currently in Uganda volunteering with such beautiful creatures.",
  "country": "Uganda",
  "region": "Africa",
  "story": "This award-winning gorilla volunteer project gives you the chance to get up close and personal with captivating and endangered mountain gorillas in the lush greenery of their natural Ugandan habitat. The work undertaken during this gorilla conservation tour is essential in bridging the gap between indigenous communities and the gorillas who share their vulnerable rainforest homes. <br> As a volunteer, you will not only be able to actively contribute to the on-going protection of these incredible creatures, but will also be able to experience them roaming freely in their natural habitat. Your gorilla trekking tours will take place in Bwindi Impenetrable National Park - a sanctuary that is home to half of the world's critically endangered mountain gorillas. Here you will collaborate with the local communities on reforestation efforts and will work towards educating these communities on the importance of gorilla conservation.",
  "category": "Animals",
  "image": "https://storage.googleapis.com/ahead4-thegreatprojects/image-cache/t/h/e/-/g/the-great-gorilla-project-2418-1400x500.jpeg"
  }, {
  "name": "Ashley Spindle",
  "quote": "Elephants are some of the most gentle giants on our Earth and we need to care for them!",
  "country": "Thailand",
  "region": "Asia",
  "story": "The day to day work I did at the sanctuary included feeding the elephants, taking them for walks, giving them baths, cleaning the enclosures, as well as special projects like painting fences and planting trees. I also helped in harvesting banana trees for the elephants, cleaning the kitchen and washing the dogs. <br> There are so many things that I will treasure about my time at the sanctuary. I made new friends from all around the world. I got to walk several elephants, and feed them. I got to feed a baby elephant. I watched the mahouts interact with their elephants, and could see that they truly enjoy their work, and respect and care for their elephants. The sanctuary staff truly love the elephants and are wonderful to the volunteers. ",
  "category": "Animals",
  "image": "https://gapyear.s3.amazonaws.com/images/made/images/content/12.10.10-mjs-volunteering-with-elephants-in-thailand-1_582_387.JPG"
  }, {
  "name": "Cassidy Davis",
  "quote": "I felt the impact of a smile which the children often had when we were playing football and other activities which was very rewarding.",
  "country": "Ghana",
  "region": "Africa",
  "story": "Daily life was basic but happy and everyone including teachers and those I was living with were keen to help and made the experience even better. The school hours were long but the children made it well worth it and I enjoyed every day. Each morning the children would wake me up and it is something which I now miss. I would wake up at around 6 am and the children would be in the classrooms for half 6 am, at 7:50 am they would have assembly where they would sing the national anthem and lessons would start at 8 am till 4 pm with a few breaks between. I would teach around two lessons a day which were an hour and a half each. Dinner would be at 5 pm then the rest of the night was free time. <br> Everything about the experience was amazing and so different from life in England. The best parts for me were teaching and spending time with the children as it was very rewarding. Travelling at the weekend was amazing as I was able to see such things as waterfalls, national parks and tame crocodiles. To anyone that is thinking of going on this project I would say that is an amazing experience and opportunity and I would recommend it. It has definitely been a life changing experience for me, which I will never forget.",
  "category": "Orphanage",
  "image": "https://images.pexels.com/photos/128899/pexels-photo-128899.jpeg?w=940&h=650&auto=compress&cs=tinysrgb"

  }]
}
